content/posts/ola-mundo.org
#+title: Olá mundo!
#+author: crzjp
#+date: 2022-05-22

* Apresentação

Somos *unixwmbr*, uma comunidade voltada a degustar /Window Managers/ e propagar conhecimento sobre.
Nossa missão é apoiar seu desenvolvimento e ajudar novos adeptos a esse tipo de software.
Esse é um documento de apresentação em estado alfa e pode ser alterado a qualquer momento.

* Contato

- Telegram: https://t.me/unixwmbr
