content/posts/ola-mundo.md
+++
title = "Olá Mundo!"
draft = false
+++

## Apresentação {#apresentação}

Somos **unixwmbr**, uma comunidade voltada a degustar _Window Managers_ e propagar conhecimento sobre.
Nossa missão é apoiar seu desenvolvimento e ajudar novos adeptos a esse tipo de software.
Esse é um documento de apresentação em estado alfa e pode ser alterado a qualquer momento.


## Contato {#contato}

-   Telegram: <https://t.me/unixwmbr>